Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-fortsetter-satsningen-paa-samisk-kulturell-og-kreativ-naering.html.tmx
Source language: nob
Languages: sme

source: PRM: Fortsetter satsningen på samisk kulturell og kreativ næring
sme: PRD: Joatká áŋgiruššama sámi kultuvrralaš ja hutkás ealáhusain

source: Med det nye prosjektet «Hutkás gielda» , som involverer næringen og kommunen i en tidlig fase, skal Sametingets satsning på samisk kulturell og kreativ næring få større effekt.
sme: Ođđa prošeavttain «Hutkás gielda» , mii árrat juo oažžu fárrui ealáhusa ja gieldda, galgá Sámedikki áŋgiruššan sámi kultuvrralaš ja hutkás ealáhusain šaddat beaktileabbon.

source: I den nylige vedtatte handlingsplanen «Kulturell og kreativ næring - et uforløst potensiale» er mange nye satsningsområder på plass.
sme: Gieskat mearriduvvon doaibmaplánas leat máŋga ođđa áŋgiruššansuorggi sajáiduvvan.

source: Nytt prosjekt som involverer kommunen
sme: Ođđa prošeakta mas gielda lea fárus

source: «Hutkás gielda» betyr kreativ kommune og er et nytt satsningsområde fra Sametinget.
sme: «Hutkás gielda» lea Sámedikki ođđa áŋgiruššansuorgi.

source: Her involverer og samarbeide Sametinget med kommunen og næringen i en tidlig fase, slik at arbeidet blir forankret i kommuneledelsen og hos de involverte partene.
sme: Dás váldá Sámediggi fárrui ja ovttasbargá gielddain ja ealáhusain hui árrat, vai bargu čanastuvvo gieldda jođihangoddái ja daidda oassálastiide geat leat fárus.

source: I løpet av 2018 skal prosjektet gjennomføres i en kommune i Sápmi, som blir pilotkunde, og som Sametinget skal høste erfaringer med og fra.
sme: Jagi 2018 mielde galgá prošeakta čađahuvvot ovtta gielddas Sámis, mii šaddá ovddasmannikunddarin, ja geainna ja geas Sámediggi galgá háhkat vásáhusaid.

source: – På denne måten tror vi at satsningen på næringen skal få en større effekt, sier sametingsråd Mariann Wollmann Magga og forteller at Sametinget har tatt opp kulturelle og kreative næringer i møter med kommuner.
sme: – Dáinna lágiin mii doaivut ahte áŋgiruššan ealáhusain galgá addit stuorát beavttu, dadjá sámediggeráđđi Mariann Wollmann Magga ja muitala ahte Sámediggi lea váldán ovdan kultuvrralaš ja hutkás ealáhusaid čoahkkimiin gielddaiguin.

source: – Satsningen på denne næringen er viktig for å bevare kulturen, samtidig som potensielle nye arbeidsplasser skapes.
sme: – Áŋgiruššan dáinna ealáhusain lea deaŧalaš dasa ahte gáhttet kultuvrra, seammás go sáhttit vuolggahit ođđa bargosajiid.

source: For mange av de som driver innenfor denne bransjen er ikke penger drivkraften, men etableringen er ofte knyttet til personlige kunstneriske mål og kreativ utfoldelse med ønske om å styrke samisk kultur og identitet gjennom kunsten, sier Magga.
sme: Ollugiidda geat doibmet dán suorggis ii leat ruhta jođihanfápmun, muhto ásaheapmi leat dávjá čadnojuvvon persovnnalaš dáiddalaš mihttomeriide ja hutkás doaibmamii dainna dáhtuin ahte nannet sámi kultuvrra ja identitehta dáidaga bokte, dadjá Magga.

source: Starter opp Dáhttu 2.0
sme: Álggaha Dáhttu 2.0

source: Sametinget skal bidra til at samiske kunstnere og kulturaktører kan øke sine inntekter slik at de skal kunne leve av sin virksomhet.
sme: Sámediggi galgá váikkuhit dasa ahte sámi dáiddárat ja kulturdoaimmaheaddjit sáhttet lasihit iežaset dietnasa vai sáhttet birget iežaset doaimmain.

source: For å oppnå målsetningen skal Sametinget sørge for at næringen utvikler seg gjennom en kombinasjon av kompetanseheving, nettverk, samarbeid, tilgang på kapital, identitet og idealisme.
sme: Juksan dihtii mihttomeari áigu Sámediggi fuolahit ahte ealáhus ovdána sihke gealboloktemiin, fierpmádagaiguin, ovttasbargguin, kapitálaháhkamiin, identitehtain ja idealismmain.

source: Ett nytt tiltak for 2017 og 2018 er Dáhttu 2.0, som er et program utviklet for samiske kulturelle og kreative næringsbedrifter med vekstambisjoner.
sme: Ođđa doaibmabidjun 2017 ja 2018 várás lea Dáhttu 2.0, prográmma mii lea ráhkaduvvon sámi kultuvrralaš ja hutkás ealáhusfitnodagaid várás main lea ovdánanáigumuš.

source: Som deltaker i programmet får man 30 timer med rådgivning.
sme: Prográmma oassálastit ožžot 30 diimmu oaivadeami.

source: Mange aktører har et lokalt/regionalt marked.
sme: Ollu oassálastiin lea báikkálaš/guvllolaš márkan.

source: Forskning viser at for å øke lønnsomheten, må bedriftene utvide markedsområdet.
sme: Dutkan čájeha ahte buoridan dihtii gánnáheami fertejit fitnodagat viiddidit márkanguovllu.

source: Dette vil være hovedfokuset i Dáhttu 2.0.
sme: Dat galgá leat Dáhttu 2.0 váldodeaddu.

source: – Å være kreativ for å finne nye markeder er en viktig del av bedriftsutviklinga.
sme: – Hutkáivuohta lea deaŧalaš fitnodagaid ovdáneapmái go galget gávdnat ođđa márkaniid.

source: Jeg mener samiske kreative næringer har et stort potensial i alle deler av landet, og ikke minst i et internasjonalt perspektiv, avslutter sametingsråd Mariann Wollmann Magga.
sme: Mun oaivvildan ahte sámi hutkás ealáhusain lea stuorra vejolašvuohta buot osiin riikkas, ja erenoamážit riikkaidgaskasaččat, loahpaha sámediggeráđđi Mariann Wollmann Magga.

source: For mer informasjon, kontakt sametingsråd Magga, mob. 977 02 350.
sme: Eanet dieđuid addá sámediggeráđđi Magga, mob. 977 02 350.
